/* Change the document's author. */
"Change Author" = "Cambia autore";

/* Change the document's comments. */
"Change Comments" = "Cambia commenti";

/* Change the document's keywords. */
"Change Keywords" = "Cambia parole chiave";

/* Changing a Mind Map attribute */
"Change Mind Map Attribute" = "Cambia attributo mappa mentale";

/* Changing a object attribute */
"Change Object Attribute" = "Cambia attributo oggetto";

/* Change the document's title. */
"Change Title" = "Cambia titolo";

/* Undo String when creating an association */
"Create Association" = "Crea associazione";

/* The undo action name when creating a link. */
"Create Link" = "Crea collegamento";

/* Undo String when creating a node */
"Create Node" = "Crea nodo";

/* Undo String when deleting an association */
"Delete Association" = "Elimina associazione";

/* Undo String when deleting a node */
"Delete Node" = "Elimina nodo";

/* Undo Action when deatching a node */
"Detach Nodes" = "Scollega nodi";

/* The undo action name when removing a link. */
"Remove Link" = "Elimina collegamento";

/* Undo Action Namen when setting an att. String. */
"Set Title" = "Imposta titolo";

/* The undo action name when calling strikethrough. */
"Strikethrough" = "Barrato";

/* No comment provided by engineer. */
"Toggle Smart Layout" = "Disposizione automatica";

